export const aboutUs = [
    {
        index: 0, link: "#", name: "О КОМПАНИИ", isActive: false,
        title: "Почему выбирают нас?", text: '"Сталь ДВ" - это динамично развивающаяся компания, ' +
            'специализирующаяся на производстве и продаже металлопродукции в регионе Дальнего Востока. ' +
            'Мы предлагаем широкий ассортимент высококачественных продуктов - от арматуры до профнастила. ' +
            'Наша команда состоит из высококвалифицированных специалистов, готовых предложить оптимальные ' +
            'решения для любых задач. "Сталь ДВ"'
    },
    {
        index: 1, link: "#", name: "КОНТАКТЫ", isActive: false,
        title: "Как с нами связаться?", text: "По телефону, не?"
    },
    {
        index: 2, link: "#", name: "ДОКУМЕНТЫ", isActive: false,
        title: "Документы", text: "Какие ещё документы? Что здесь писать-то?"
    },
];