export const sales = [
    {
        id: 1,
        name: "payment",
        title: "условия оплаты",
        text: "Купить товар «Лист горячекатаный 8 1.5м 6м ст3пс5/сп5 14637» в Екатеринбурге по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-кальк. лятор рассчитает стоимость, размеры и массу изделия (кг, т).Онлайн-кальк. лятор рассчитает стоимость, размеры и массу изделия (кг, т).",
        img: "img/sales/payment.png",
        alt: "Человек вводит пинкод кредитной карты перед ноутбуком"
    },
    {
        id: 2,
        name: "self-pickup",
        title: "условия самовывоза",
        text: "Купить товар «Лист горячекатаный 8 1.5м 6м ст3пс5/сп5 14637» в Екатеринбурге по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-кальк. лятор рассчитает стоимость, размеры и массу изделия (кг, т).Онлайн-кальк. лятор рассчитает стоимость, размеры и массу изделия (кг, т).",
        img: "img/sales/self-pickup.png",
        alt: "Ассортимент металлопродукции"
    },
    {
        id: 3,
        name: "delivery",
        title: "условия доставки",
        text: "Купить товар «Лист горячекатаный 8 1.5м 6м ст3пс5/сп5 14637» в Екатеринбурге по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-кальк. лятор рассчитает стоимость, размеры и массу изделия (кг, т).Онлайн-кальк. лятор рассчитает стоимость, размеры и массу изделия (кг, т).",
        img: "img/sales/delivery.png",
        alt: "Грузовик"
    },
    {
        id: 4,
        name: "certification",
        title: "гарантия на товар",
        text: "Купить товар «Лист горячекатаный 8 1.5м 6м ст3пс5/сп5 14637» в Екатеринбурге по выгодной цене за метр, тонну или другую единицу измерения. Онлайн-кальк. лятор рассчитает стоимость, размеры и массу изделия (кг, т).Онлайн-кальк. лятор рассчитает стоимость, размеры и массу изделия (кг, т).",
        img: "img/sales/certification.png",
        alt: "Документы под лупой"
    }
];